<?









     $arUrls = array('1' =>
      



      array('1' =>
     
    'vibrator_7_rezhimov_vibratsii_na_prisoske_telesnyy_realstick_17_sm_1.html',
    'Купить вибратор RealStick (7 режимов вибрации, на присоске, телесный, 17 см) в секс-шопе с доставкой по Москве и регионам России',
    'Вибратор RealStick (7 режимов вибрации, на присоске, телесный, 17 см) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'vibrator_7_rezhimov_vibratsii_na_prisoske_telesnyy_realstick_17_sm_2.html',
    'Купить телесный вибратор RealStick на присоске с 7 режимами (17 см) в секс-шопе с доставкой по Москве и регионам России',
    'Телесный вибратор RealStick на присоске с 7 режимами (17 см, 981008) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'vibrator_7_rezhimov_vibratsii_na_prisoske_telesnyy_realstick_17_sm_3.html',
    'Вибратор RealStick (7 режимов вибрации, на присоске, телесный, 17 см)  — купить в секс-шопе с доставкой по Москве и регионам России',
    'Вибратор RealStick (7 режимов вибрации, на присоске, телесный, 17 см, артикул 981002) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'igrovoy_kostyum_ocharovatelnaya_monashka_mini_plate_i_golovnoy_ubor.html',
    'Купить игровой костюм «Очаровательная монашка» (мини-платье и головной убор, размер M/L) в секс-шопе с доставкой по Москве и регионам России',
    'Игровой костюм «Очаровательная монашка» (мини-платье и головной убор, размер M/L, BL1331) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'igrovoy_kostyum_ocharovatelnaya_monashka_mini_plate_i_golovnoy_ubor_.html',
    'Игровой костюм «Очаровательная монашка» (мини-платье и головной убор) — купить в секс-шопе с доставкой по Москве и регионам России',
    'Игровой костюм «Очаровательная монашка» (мини-платье и головной убор, артикул BL1331-D) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'falloimitator_realstick_na_prisoske_telesnyy_15_sm_2.html',
    'Купить фаллоимитатор RealStick на присоске телесного цвета (15 см) в секс-шопе с доставкой по Москве и регионам России',
    'Фаллоимитатор RealStick на присоске телесного цвета (15 см, 982009) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'falloimitator_realstick_na_prisoske_telesnyy_15_sm_1.html',
    'Фаллоимитатор RealStick длиной 15 см на присоске (телесный) — купить в секс-шопе с доставкой по Москве и регионам России',
    'Фаллоимитатор RealStick длиной 15 см на присоске (телесный, артикул 982008) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'intimnyy_gel_lubrikant_hot_bio_super_na_vodnoy_osnove_50_ml_1.html',
    'Купить интимный лубрикант Hot Bio Super на водной основе (50 мл) в секс-шопе с доставкой по Москве и регионам России',
    'Интимный лубрикант Hot Bio Super на водной основе (50 мл, 44160) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'intimnyy_gel_lubrikant_hot_bio_super_na_vodnoy_osnove_50_ml.html',
    'Интимный лубрикант Hot Bio Super на водной основе (объем 50 мл) — купить в секс-шопе с доставкой по Москве и регионам России',
    'Интимный лубрикант Hot Bio Super на водной основе (объем 50 мл, артикул 44170) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'vibrator_7_rezhimov_vibratsii_na_prisoske_telesnyy_realstick_15_sm_2.html',
    'Купить вибратор RealStick (7 режимов, присоска, телесный цвет, 15 см) в секс-шопе с доставкой по Москве и регионам России',
    'Вибратор RealStick (7 режимов, присоска, телесный цвет, 15 см, артикул 981007) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'vibrator_7_rezhimov_vibratsii_na_prisoske_telesnyy_realstick_15_sm_1.html',
    'Вибратор телесный RealStick на присоске с 7 режимами (размер 15 см) — купить в секс-шопе с доставкой по Москве и регионам России',
    'Вибратор телесный RealStick на присоске с 7 режимами (размер 15 см, код 981004) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_24.html',
    'Купить белый игривый костюм-сетку Passion Erotic Line в секс-шопе с доставкой по Москве и регионам России',
    'Белый игривый костюм-сетка Passion Erotic Line (OS BS031-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_25.html',
    'Купить эротический костюм-сетку Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Эротический костюм-сетка Passion Erotic Line белого цвета (OS BS034-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_26.html',
    'Купить сексуальный костюм-сетку Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Сексуальный костюм-сетка Passion Erotic Line белого цвета (OS BS036-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_27.html',
    'Купить игровой костюм-сетку Passion Erotic Line (белый) в секс-шопе с доставкой по Москве и регионам России',
    'Игровой костюм-сетка Passion Erotic Line (белый, код OS BS001-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_28.html',
    'Купить нежный костюм-сетку Passion Erotic Line (белый) в секс-шопе с доставкой по Москве и регионам России',
    'Нежный костюм-сетка  Passion Erotic Line (белый, OS BS046-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_29.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый, единый размер) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, единый размер, OS BS047-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_30.html',
    'Купить белый костюм-сетку Passion Erotic Line с чулками в секс-шопе с доставкой по Москве и регионам России',
    'Белый костюм-сетка Passion Erotic Line с чулками (OS BS049-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_31.html',
    'Купить кокетливый костюм-сетку Passion Erotic Line (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Кокетливый костюм-сетка Passion Erotic Line (цвет белый, OS BS050-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_32.html',
    'Купить костюм-сетку Passion Erotic Line (белый, с доступом) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (белый, с доступом, OS BS051-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_33.html',
    'Купить костюм-сетку Passion Erotic Line производства Польши (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line производства Польши (цвет белый, OS BS052-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_34.html',
    'Купить костюм-сетку Passion Erotic Line белого цвета с бретелью через шею в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line белого цвета с бретелью через шею (OS BS053-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_35.html',
    'Купить костюм-сетку Passion Erotic Line (белый, с тонкими бретелями) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (белый, с тонкими бретелями, OS BS054-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_10.html',
    'Купить классический костюм-сетку Passion Erotic Line (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Классический костюм-сетка Passion Erotic Line (цвет белый, OS BS010-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_36.html',
    'Купить костюм-сетку Passion Erotic Line (белый, с цветочным орнаментом) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (белый, с цветочным орнаментом, OS BS055-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_11.html',
    'Купить костюм-сетку Passion Erotic Line белого цвета с ажурным рисунком в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line белого цвета с ажурным рисунком (OS BS011-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_12.html',
    'Купить белый полупрозрачный костюм-сетку Passion Erotic Line в секс-шопе с доставкой по Москве и регионам России',
    'Белый полупрозрачный костюм-сетка Passion Erotic Line (OS BS012-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_13.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый, размер универсальный) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, размер универсальный, OS BS013-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_14.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый) для эротических игр в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, OS BS015-W) для эротических игр в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_15.html',
    'Купить провокационный костюм-сетку Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Провокационный костюм-сетка Passion Erotic Line белого цвета (OS BS016-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_16.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый, с имитацией шнуровки на груди) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, с имитацией шнуровки на груди, OS BS017-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_17.html',
    'Купить соблазнительный костюм-сетку Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Соблазнительный костюм-сетка Passion Erotic Line белого цвета (OS BS018-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_18.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый) для сексуальных игр в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, OS BS019-W) для сексуальных игр в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_19.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый) для ролевых игр в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, OS BS020-W) для ролевых игр в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_20.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый) для интимных игр в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, OS BS023-W) для интимных игр в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_21.html',
    'Купить костюм-сетку Passion Erotic Line (цвет белый) для секса в интим-магазине с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (цвет белый, артикул OS BS024-W) для секса в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_7.html',
    'Купить костюм-сетку Passion Erotic Line (белый цвет, с интимным вырезом) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line (белый цвет, с интимным вырезом, OS BS007-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_22.html',
    'Купить пикантный костюм-сетку Passion Erotic Line (белый) в секс-шопе с доставкой по Москве и регионам России',
    'Пикантный костюм-сетка Passion Erotic Line (белый, OS BS029-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_8.html',
    'Купить костюм-сетку на тело Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка на тело Passion Erotic Line белого цвета (OS BS008-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_23.html',
    'Купить дерзкий белый костюм-сетку Passion Erotic Line в секс-шопе с доставкой по Москве и регионам России',
    'Дерзкий белый костюм-сетка Passion Erotic Line (OS BS030-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_1.html',
    'Купить женский костюм-сетку Passion Erotic Line (белый) в секс-шопе с доставкой по Москве и регионам России',
    'Женский костюм-сетка Passion Erotic Line (белый, OS BS039-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_2.html',
    'Купить костюм-сетку Passion Erotic Line с вырезами по бокам (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line с вырезами по бокам (цвет белый, OS BS041-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_3.html',
    'Купить женственный костюм-сетку Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Женственный костюм-сетка Passion Erotic Line белого цвета (OS BS042-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os.html',
    'Купить облегающий костюм-сетку Passion Erotic Line (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Облегающий костюм-сетка Passion Erotic Line (цвет белый, OS BS037-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_4.html',
    'Купить красивый костюм-сетку Passion Erotic Line белого цвета в секс-шопе с доставкой по Москве и регионам России',
    'Красивый костюм-сетка Passion Erotic Line белого цвета (OS BS043-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_5.html',
    'Купить модный костюм-сетку Passion Erotic Line (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Модный костюм-сетка Passion Erotic Line (цвет белый, OS BS044-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_6.html',
    'Купить декорированный узором костюм-сетку Passion Erotic Line (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Декорированный узором костюм-сетка Passion Erotic Line (цвет белый, OS BS045-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_9.html',
    'Купить костюм-сетку Passion Erotic Line для эротических утех (цвет белый) в секс-шопе с доставкой по Москве и регионам России',
    'Костюм-сетка Passion Erotic Line для эротических утех (цвет белый, OS BS009-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'kostyum_setka_passion_erotic_line_belyy_os_37.html',
    'Купить белый костюм-сетку Passion Erotic Line в секс-шопе с доставкой по Москве и регионам России',
    'Белый костюм-сетка Passion Erotic Line (OS BS056-W) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),
      array('1' =>
     
    'poyas_dlya_chulok_i_stringi_kruzhevnye_chernye_xxl_3.html',
    'Купить пояс для чулок и черные кружевные стринги размера XXL в секс-шопе с доставкой по Москве и регионам России',
    'Пояс для чулок и черные кружевные стринги размера XXL (артикул 332219) в секс-шопе LoveDoctor. Предлагаем широкий ассортимент товаров для взрослых с доставкой по всей России. При заказе от 3 000 руб. услуга бесплатна. Анонимность гарантирована.'
     ),);



?>